#headertemplate.jsp
headertemplate.jsp.title=La plus grande conf\u00e9rence Java en Afrique Centrale
headertemplate.jsp.summary=JCertif est le premier \u00e9v\u00e9nement d'envergure organis\u00e9 par la communaut\u00e9 des informaticiens du Congo et de l'Afrique Centrale. JCertif offre un espace d'\u00e9change et de collaboration sur les derni\u00e8res nouveaut\u00e9s et les meilleures pratiques en ce qui concerne les technologies Java, le Web 2.0 et les applications mobiles.
headertemplate.jsp.sponsors=Sponsorship et Partenariat
headertemplate.jsp.organisateur=Les organisateurs
headertemplate.jsp.infos=Informations utiles
headertemplate.jsp.contact=Nous contacter
headertemplate.jsp.connection=Se connecter
headertemplate.jsp.community=Les communaut\u00e9s Java


#calendrier.jsp
calendrier.jsp.title=JCERTIF 2011 - Calendrier

#header.jsp
header.jsp.dates=Du 3 au 4 Septembre |
header.jsp.lieu=| Au CCF de Brazzaville, Congo
header.jsp.menu.home=Accueil
header.jsp.menu.inscription=Inscrivez-vous
header.jsp.menu.proposition=Proposer un sujet
header.jsp.menu.calendar=Calendrier
header.jsp.menu.propositionlist=Pr\u00e9sentations
header.jsp.menu.speakers=Pr\u00e9sentateurs
header.jsp.menu.faq=FAQ
header.jsp.menu.apropos=\u00c0 propos de JCertif

#home.jsp
home.jsp.title=JCERTIF 2011 - Accueil

#inscription.jsp
inscription.jsp.title=JCERTIF 2011 - Inscription

#login.jsp
login.jsp.title=JCERTIF 2011 - Connexion

#partenaires.jsp
partenaires.jsp.title=JCERTIF 2011 - Partenaires

#partenaires.jsp
organisateurs.jsp.title=JCERTIF 2011 - Organisateurs

communities.jsp.title=JCERTIF 2011 - Communaut\u00e9s

formations.jsp.title=JCERTIF 2011 - Formations
formations.jsp.subscribe=S'inscrire

#presentateurs.jsp
presentateurs.jsp.title=JCERTIF 2011 - Pr\u00e9sentateurs

#propositionPresentation.jsp
propositionPresentation.jsp.title=JCERTIF 2011 - Proposez un sujet


#infosutiles.jsp
infosutiles.jsp.title=JCERTIF 2011 - Proposez un sujet

#communiy.jsp
community.jsp.title=JCERTIF 2011 - Communaut\u00e9 Java

# attribut technique, ne pas traduire
ui.infosutiles.sorting=passeport,douane,vaccination,visa,autrespays,ambassades,obtentionvisa,arriveebrazza,accueil,monnaie,cartepaiement,chequevoyage,sante,meteo,telephone,electricite,langue

# attributs \u00e0 traduire
ui.infosutiles.title=Informations utiles
ui.infosutiles.intro=\u00c0 noter : Les vols directs depuis l'Europe \u00e0 destination de Brazzaville partent de Paris (A\u00e9roport Charles de Gaulle ou Orly). Les compagnies a\u00e9riennes qui desservent ces vols-ci sont Royal Air Maroc, Ethiopian Air et Air France. Si vous arrivez des \u00c9tats-Unis, vous devrez transiter par Paris, Casablanca ou Addis Abeba.
ui.infosutiles.passeport.title=Formalit\u00e9s de passeport
ui.infosutiles.passeport.description=Un passeport en cours de validit\u00e9 (min. 6 mois) est exig\u00e9 pour toute personne se rendant au Congo.
ui.infosutiles.douane.title=Formalit\u00e9s de douane
ui.infosutiles.douane.description=Les visiteurs sont autoris\u00e9s \u00e0 entrer au Congo avec 0,75 litres d'alcool. 0,75 litres de vin, 500 ml d'eau de toilette et 250ml de parfum, 200 cigarettes ou bien 25 cigares ou 250 grammes de tabac. La permission du Minist\u00e8re de l'Int\u00e9rieur et de l'Administration du Territoire est requise pour l'utilisation d'appareils photographiques ou cin\u00e9matographiques, et cam\u00e9ras-vid\u00e9o. Les drogues ne sont pas admises au Congo.
ui.infosutiles.vaccination.title=Vaccination
ui.infosutiles.vaccination.description=La vaccination contre la fi\u00e8vre jaune est obligatoire pour l'entr\u00e9e au Congo. Votre carnet de vaccination sera exig\u00e9 \u00e0 l'arriv\u00e9e.
ui.infosutiles.visa.title=Visa
ui.infosutiles.visa.description=Tous les visiteurs doivent disposer d'un visa pour entrer au Congo, sauf les ressortissants des pays de la CEMAC. Nous recommandons vivement \u00e0 tous les participants d'obtenir leur visa avant d'arriver au Congo, \u00e9tant donn\u00e9 que certaines compagnies a\u00e9riennes refusent l'embarquement aux passagers sans visa.
ui.infosutiles.autrespays.title=Autres pays
ui.infosutiles.autrespays.description=Les visas d'entr\u00e9e seront d\u00e9livr\u00e9s par la mission diplomatique du Congo \u00e0 l'\u00e9tranger. Veuillez \u00e9galement vous munir de la lettre d'invitation sign\u00e9e par le Ministre des Postes, des T\u00e9l\u00e9communications et des Nouvelles Technologies de la Communication, et l'avoir \u00e0 port\u00e9e de main lors de votre voyage. Les visas peuvent \u00e9galement s'obtenir \u00e0 l'arriv\u00e9e, \u00e0 condition que la compagnie a\u00e9rienne choisie ainsi que les responsables de l'immigration du point de d\u00e9part aient confirm\u00e9 que cette d\u00e9marche soit possible.
ui.infosutiles.ambassades.title=Liste des ambassades du Congo
ui.infosutiles.ambassades.description=<a href="http://www.embassyworld.com/embassy/Congo/congo.html">Liste des ambassades du Congo</a>
ui.infosutiles.obtentionvisa.title=Obtention d'un visa \u00e0 l'arriv\u00e9e
ui.infosutiles.obtentionvisa.description.p1=Cette possibilit\u00e9 n'est offerte qu'aux d\u00e9l\u00e9gu\u00e9s n'ayant pu obtenir un visa avant leur d\u00e9part. Nous recommandons \u00e0 nouveau vivement \u00e0 tous les participants d'obtenir leur visa avant d'arriver au Congo, \u00e9tant donn\u00e9 que certaines compagnies a\u00e9riennes ne laissent pas embarquer les passagers sans visa.
ui.infosutiles.obtentionvisa.description.p2=Pour obtenir un visa \u00e0 l'arriv\u00e9e \u00e0 l'a\u00e9roport de Maya-Maya de Brazzaville, vous devrez vous acquitter de la somme de 15,000.00 francs CFA (environ US$ 30) et pr\u00e9senter deux photos d'identit\u00e9 ainsi que la lettre d'invitation sign\u00e9e par le Comit\u00e9 d'Organisation de l'Africa Web Summit. Les personnes qui obtiennent leur visa \u00e0 leur arriv\u00e9e devront par contre nous informer une semaine avant leur arriv\u00e9e, afin que les officiers du service de l'immigration soient inform\u00e9s.
ui.infosutiles.obtentionvisa.description.p3=Interlocuteur pour le Comit\u00e9 d'Organisation
ui.infosutiles.obtentionvisa.description.p4=Max Bonbhel
ui.infosutiles.obtentionvisa.description.p5=E-mail : info@jcertif.com
ui.infosutiles.arriveebrazza.title=Arriv\u00e9e \u00e0 Brazzaville
ui.infosutiles.arriveebrazza.description=Veuillez nous informer de l'horaire d'arriv\u00e9e de votre vol afin que nous puissions organiser votre prise en charge \u00e0 l'a\u00e9roport. Merci de transmettre ces informations par courrier \u00e9lectronique \u00e0 l'adresse contact@africawebsummit.com.
ui.infosutiles.accueil.title=Service d'accueil et bureau d'information
ui.infosutiles.accueil.description.p1=Votre dossier comprenant votre badge personnalis\u00e9 pour la conf\u00e9rence est disponible au Bureau d'accueil et d'information situ\u00e9 au Centre Culturel Fran\u00e7ais, veuillez vous munir d'une pi\u00e8ce d'identit\u00e9 en cours de validit\u00e9 (carte d'identit\u00e9 ou passeport) et votre invitation \u00e0 la conf\u00e9rence.
ui.infosutiles.accueil.description.p2=Il est imp\u00e9ratif de porter en permanence votre badge personnalis\u00e9 pendant la conf\u00e9rence car il vous sera demand\u00e9 pour acc\u00e9der \u00e0 toutes les salles.
ui.infosutiles.accueil.description.p3=Le Bureau d'accueil et d'information r\u00e9pondra \u00e0 toutes vos questions pendant le d\u00e9roulement de la conf\u00e9rence.
ui.infosutiles.monnaie.title=Monnaie
ui.infosutiles.monnaie.description.p1=Le Congo fait partie de la Communaut\u00e9 Financi\u00e8re Africaine (CFA) et la monnaie officielle est le Franc CFA. Il existe des billets de 10.000, 5.000, 2.000, 1.000 et 500 CFA et des pi\u00e8ces de 500, 100, 50, 25, 10, 5 et 1 CFA.
ui.infosutiles.monnaie.description.p2=Vous pouvez changer de l'argent \u00e0 l'a\u00e9roport et dans les grands h\u00f4tels \u00e0 un taux de change d'environ 1 USD = 492,100 CFA XAF Francs et 1 euros = 655,957 CFA XAF Francs (Source : www.oanda.com)
ui.infosutiles.cartepaiement.title=Cartes de paiement (cr\u00e9dit/d\u00e9bit) 
ui.infosutiles.cartepaiement.description=Les cartes de paiement ne sont pas accept\u00e9es partout. Il est important de v\u00e9rifier avec votre banque si vous pouvez r\u00e9gler vos achats et autres services avec votre carte. Veuillez trouver en annexe, les modes de cartes de cr\u00e9dit utilis\u00e9s par les h\u00f4tels.
ui.infosutiles.chequevoyage.title=Ch\u00e8ques de voyage
ui.infosutiles.chequevoyage.description=Afin d'\u00e9viter des frais de change suppl\u00e9mentaires, il est conseill\u00e9 aux participants de se munir de ch\u00e8ques de voyage en euros ou en dollars. Les banques demandent une pi\u00e8ce d'identit\u00e9 (carte d'identit\u00e9 ou passeport), et un justificatif d'achat : tous les re\u00e7us doivent \u00eatre conserv\u00e9s \u00e0 partir du moment o\u00f9 vous les recevez avec les ch\u00e8ques de voyage. Gardez s\u00e9par\u00e9ment une liste avec num\u00e9ros des ch\u00e8ques de voyage. Pour l'usage de ch\u00e8ques de voyage, l'utilisateur devrait signer au pr\u00e9alable sur la ligne en haut \u00e0 gauche du ch\u00e8que. Il est conseill\u00e9 d'emporter un peu d'argent liquide en Euros ou US $.
ui.infosutiles.sante.title=Sant\u00e9 / M\u00e9dicaments
ui.infosutiles.sante.description.p1=Tous les visiteurs doivent \u00eatre en possession d'un certificat de vaccination contre la fi\u00e8vre jaune en cours de validit\u00e9. Il est recommand\u00e9 d'\u00eatre vaccin\u00e9 contre l'h\u00e9patite et le chol\u00e9ra. Le paludisme \u00e9tant une maladie r\u00e9pandue au Congo, il est conseill\u00e9 de prendre les mesures prophylactiques qui s'imposent.
ui.infosutiles.sante.description.p2=Obligatoire : <ul><li>Vaccin contre la fi\u00e8vre jaune</li></ul>
ui.infosutiles.meteo.title=Heure et m\u00e9t\u00e9o
ui.infosutiles.meteo.description=Le Congo est \u00e0 +1heure GMT.Le Congo jouit d'un climat tropical et humide. On distingue deux saisons : la saison s\u00e8che de juin \u00e0 septembre et la saison des pluies de octobre \u00e0 mai.
ui.infosutiles.telephone.title=Indicatif t\u00e9l\u00e9phonique
ui.infosutiles.telephone.description=L'indicatif t\u00e9l\u00e9phonique international du Congo est le +242
ui.infosutiles.electricite.title=\u00c9lectricit\u00e9
ui.infosutiles.electricite.description=L'\u00e9lectricit\u00e9 est fournie en 220 V CA, 50 Hz. Les prises sont standard (\u00e0 deux broches rondes).
ui.infosutiles.langue.title=Langue
ui.infosutiles.langue.description=Le fran\u00e7ais est la langue officielle au Congo. La population parle deux langues nationales (Lingala et Kituba). Les divers groupes ethniques parlent leur propre langue.



#confirmationInscription.jsp
confirmationInscription.jsp.text=Votre inscription a bien \u00e9t\u00e9 prise en compte. Vous allez recevoir un mail qui vous indiquera les prochaines \u00e9tapes \u00e0 suivre. Cr\u00e9er votre agenda personalis\u00e9! Vous pouvez d\u00e8s \u00e0 pr\u00e9sent r\u00e9server vos places pour les s\u00e9ances et ateliers qui vous interessent 
confirmationInscription.jsp.calendarlink=ici

#confirmationProposition.jsp
confirmationProposition.jsp.text=Votre proposition a bien \u00e9t\u00e9 prise en compte. Vous allez recevoir un mail qui vous indiquera les prochaines \u00e9tapes \u00e0 suivre.

#contact.jsp
contact.jsp.title=Contacts
contact.jsp.canada=Canada : 1 418 271 0819
contact.jsp.france=France : +33(0)786855229
contact.jsp.congo=Congo : 242 06623 3524
contact.jsp.email=info@jcertif.com
contact.jsp.twitter=http://twitter.com/jcertif (@jcertif)


#footer.jsp
footer.jsp.contact=Nous contacter
footer.jsp.accueil=Accueil
footer.jsp.apropos=A Propos de JCertif


# Calendar
ui.calendar.details.room=Salle
ui.calendar.details.participate.button=Je participe
ui.calendar.details.cancel.button=J'annule
ui.calendar.details.nosujet=Aucun
ui.calendar.button.day1=Jour 1 [Sam 03-09-11]
ui.calendar.button.day2=Jour 2 [Dim 04-09-11]

#Faq
ui.faq.title=Foire aux Questions
ui.faq.description=Voici les r\u00e9ponses \u00e0 certaines des questions fr\u00e9quemment pos\u00e9es au sujet de JCertif.

#Inscription
ui.inscription.valider.button=Enregister

#Formulaire
ui.form.required.error=Le champ %s est obligatoire.

#Inscription > Profil
ui.inscription.profilutilisateur.title=Profil
ui.inscription.profilutilisateur.email=Email
ui.inscription.profilutilisateur.email.invalid.error=L'adresse email doit \u00eatre au format x@y.z.
ui.inscription.profilutilisateur.email.equals.error=Les adresses email saisies ne sont identiques.
ui.inscription.profilutilisateur.password=Mot de passe
ui.inscription.profilutilisateur.confirmpassword=Confirmation mot de passe
ui.inscription.profilutilisateur.confirmemail=Confirmation email
ui.inscription.profilutilisateur.password.equals.error=Les mots de passe saisis ne sont pas identiques.
ui.inscription.profilutilisateur.email.used=Cette adresse email est d\u00e9j\u00e0 utilis\u00e9.

#Inscription > Complement
ui.inscription.complement.title=Finalisation de votre inscription
ui.inscription.complement.bio=Bio
ui.inscription.complement.upload.text=Photo
ui.inscription.complement.upload.button=Charger
ui.inscription.complement.valider.button=Terminer
ui.inscription.complement.invalid=Tous les champs sont obligatoires

#Inscription > Adresse
ui.inscription.adresse.title=Adresse
ui.inscription.adresse.telephone.fixe=T\u00e9l\u00e9phone fixe
ui.inscription.adresse.telephone.mobile=T\u00e9l\u00e9phone mobile
ui.inscription.adresse.ville=Ville
ui.inscription.adresse.pays=Pays

#Inscription > Participant
ui.inscription.participant.title=Information
ui.inscription.participant.lastname=Nom
ui.inscription.participant.firstname=Pr\u00e9nom
ui.inscription.participant.civility=Civilit\u00e9
ui.inscription.participant.civility.required.error=La civilit\u00e9 est obligatoire.
ui.inscription.participant.speciality=Sp\u00e9cialit\u00e9
ui.inscription.participant.company=Entreprise
ui.inscription.participant.website=Site web
ui.inscription.participant.role=R\u00f4le
ui.inscription.participant.role.required.error=Le r\u00f4le est obligatoire.
ui.inscription.participant.type=Type
ui.inscription.participant.type.required.error=Le type est obligatoire.

#Login
ui.login.title=Veuillez vous connecter
ui.login.title.proposition=Veuillez vous connecter ou inscrivez-vous pour proposer un sujet
ui.login.email=Email
ui.login.email.invalid.error=L'adresse email doit \u00eatre au format x@y.z.
ui.login.password=Mot de passe
ui.login.invalid.error=L'email ou le mot de passe saisi est incorrect.
ui.login.button=Connecter
ui.login.emailnotfound.error=Aucune inscription avec cette adresse email n'a \u00e9t\u00e9 trouv\u00e9
ui.login.forgetpassword=Mot de passe oubli\u00e9 ? R\u00e9g\u00e9n\u00e9rer un nouveau mot de passe
ui.login.emailinvalid.error=L'email est incorrect.
ui.login.new.password.confirmation=Votre nouveau mot de passe vous a \u00e9t\u00e9 envoy\u00e9 par email.


#Partenaire
ui.partenaire.title=Les sponsors
ui.partenaire.description=Vous aussi devenez sponsor de JCertif 2011 et afficher le logo de votre entreprise au c\u00f4t\u00e9 de Google et Oracle.

#Pr\u00e9sentateur
ui.presentateur.title=Les pr\u00e9sentateurs
ui.presentateur.description=Voici la liste temporaire des pr\u00e9sentateurs \u00e0 la conf\u00e9rence JCertif 2011. Vous aussi, proposez un sujet de pr\u00e9sentation et venez vous joindre aux experts de notre liste!

#Organisateur
ui.organisateur.title=Les Batisseurs de JCertif 2011
ui.organisateur.description=Voici la liste des personnes qui ont fait de JCertif 2011 une r\u00e9alit\u00e9. De la cr\u00e9ation de l'application \u00e0 l'organisation des \u00e9v\u00e9nements.

#Communaut\u00e9
ui.community.title=Les Communaut\u00e9s Java
ui.community.description=Voici la liste des communaut\u00e9s Java dans le monde qui supportent l'\u00e9v\u00e9nement JCertif 2011.

#Proposition
ui.proposition.form.title=Proposer une pr\u00e9sentation \u00e0 JCERTIF 2011
ui.proposition.form.description=Veuillez remplir ce formulaire afin de proposer une pr\u00e9sentation
ui.proposition.send.button=Envoyer
ui.proposition.title=Titre
ui.proposition.description=Description
ui.proposition.subject=Sujet
ui.proposition.summary=Sommaire
ui.proposition.needed=Besoins sp\u00e9cifiques
ui.proposition.keyword=Mots cl\u00e9s

#ui.propositionlist
ui.propositionlist.title=Les propositions de pr\u00e9sentations
ui.propositionlist.description=Voici la liste temporaire des propositions de pr\u00e9sentation \u00e0 la conf\u00e9rence JCertif 2011. Vous aussi, proposez un sujet de pr\u00e9sentation et venez vous joindre aux experts de notre liste.

#propositionlist.jsp
propositionlist.jsp.title=JCERTIF 2011 - Liste des propositions

# attribut technique, ne pas traduire
ui.about.sorting=objectif,action,sponsoring,contact

#A propos de nous
ui.about.title=C'est quoi JCertif ?
ui.about.description=JCertif est une organisation ind\u00e9pendante \u00e0 but non lucratif dont l'objet principal est de promouvoir l'innovation \u00e0 travers les technologies de l'information et des t\u00e9l\u00e9communications dans les pays \u00e9mergeants en offrant des conf\u00e9rences, des formations ainsi que des ateliers de certification en programmation sur divers plateformes technologiques.\nCr\u00e9\u00e9 en 2010 par un groupe de passionn\u00e9s des TIC, JCertif aimerait voir na\u00eetre un environnement dans lequel les populations des pays \u00e9mergeants utilisent les possibilit\u00e9s offertes par l'internet et les nouvelles technologies de l'information pour innover dans tous les domaines. 

ui.about.objectif.title=Nos objectifs
ui.about.objectif.description.p1=JCertif aimerait voir na\u00eetre un environnement dans lequel les populations des pays \u00e9mergeants utilisent les possibilit\u00e9s offertes par l'internet et les nouvelles technologies de l'information pour innover dans tous les domaines. 
ui.about.objectif.description.p2=Apr\u00e8s plusieurs ann\u00e9es d'interaction avec des groupes d'informaticiens et des entrepreneurs \u00e0 travers l'Afrique, nous avons d\u00e9cid\u00e9 de nous focaliser sur les quatre points suivants :
ui.about.objectif.description.p3=<ul><li>Promouvoir les nouvelles technologies de l'information et des t\u00e9l\u00e9communications en initiant des \u00e9v\u00e9nements permettant de cr\u00e9er des espaces d'\u00e9change et de collaboration pour tous les intervenants de l'industrie des TIC (startup, amateurs, passionn\u00e9s, experts, travailleurs ind\u00e9pendants, entrepreneurs, \u00e9tudiants, professeurs).</li>
ui.about.objectif.description.p4=<li>Encourager l'\u00e9ducation populaire en mati\u00e8re des technologies de l'information \u00e0 travers des formations, des ateliers d'apprentissage ainsi que des cours gratuits de programmation d'applications pour le Web et les t\u00e9l\u00e9phones mobiles.</li>
ui.about.objectif.description.p5=<li>Permettre aux participants \u00e0 la formation de mettre en pratique les connaissances acquises par la cr\u00e9ation et la participation \u00e0 des projets de d\u00e9veloppement Open Source.</li>
ui.about.objectif.description.p6=<li>Cr\u00e9er une grande communaut\u00e9 compos\u00e9e de d\u00e9veloppeurs, de concepteurs de logiciels et d'entrepreneurs congolais afin d'encourager le transfert de connaissance et susciter des vocations aupr\u00e8s des g\u00e9n\u00e9rations futures.</li><ul>

ui.about.action.title=Nos actions
ui.about.action.description.p1=Les actions de JCertif s'articulent autour des 3 th\u00e8mes majeurs aimerait voir na\u00eetre un environnement dans lequel les populations des pays \u00e9mergeants utilisent les possibilit\u00e9s offertes par l'internet et les nouvelles technologies de l'information pour innover.
ui.about.action.description.p2=JCertif se propose d'atteindre ses objectifs notamment par des actions concr\u00e8tes autours trois principaux axes :
ui.about.action.description.p3=Organiser des rencontres, des conf\u00e9rences, des s\u00e9minaires, des manifestations et des salons dans le but de cr\u00e9er un espace d'\u00e9change et de collaboration pour tous les acteurs de l'industrie des TIC.
ui.about.action.description.p4=Organiser des ateliers gratuits de formation et des cours de programmation pour permettre aux participants d'am\u00e9liorer et d'acqu\u00e9rir des comp\u00e9tences en d\u00e9veloppement d'applications d'entreprises \u00e0 travers des cours ainsi que des programmes de certification en Java et Java EE 6.
ui.about.action.description.p5=Offre une plateforme collaborative d\u00e9di\u00e9e au d\u00e9veloppement des applications Open Source avec la technologie Java pour encourager l'innovation \u00e0 travers des projets de d\u00e9veloppement d'applications Open Source. JCertif Lab fournit un ensemble d'outils techniques n\u00e9cessaires pour d\u00e9velopper, d\u00e9ployer et entretenir les applications.

ui.about.sponsoring.title=Pourquoi nous sponsoriser ?
ui.about.sponsoring.description.p1=Plusieurs partenaires et sponsors nous ont rejoint pour b\u00e9n\u00e9ficier de l'opportunit\u00e9 d'une excellente visibilit\u00e9 dans toute la r\u00e9gion d'Afrique francophone. De plus, le caract\u00e8re international de cet \u00e9v\u00e9nement, vous offre la possibilit\u00e9 de :
ui.about.sponsoring.description.p2=<ul><li>Positionner votre entreprise dans un march\u00e9 en pleine croissance;</li><li>Inscrire votre entreprise dans une \u00e9conomie globale;</li><li>Rentrer en contact avec les repr\u00e9sentants des entreprises comme Google, Oracle et IBM qui construisent les logiciels avec lesquels vous travaillez;</li><li>Renforcer votre image de marque dans un march\u00e9 \u00e9mergeant;</li><li>Rencontrer les personnes cl\u00e9s de l'industrie;</li><li>Rencontrer des clients potentiels;</li><li>D\u00e9couvrir les opportunit\u00e9s d'affaires dans la r\u00e9gion.</li></ul>

#contact.jsp
ui.about.contact.title=Contactez-nous
ui.about.contact.description.p1=Nous vous invitons \u00e0 communiquer d\u00e8s que possible avec nous afin d'assurer d'une meilleure visibilit\u00e9 pour votre entreprise.<ul><li><b>Canada :</b> +1 418 271 0819</li><li><b>France : </b> +33(0)786855229</li><li><b>Congo  :</b> +242 06 667 1068</li><li><b>Email :</b> info@jcertif.com</li></ul>

#Messages Syst\u00e8me
ui.message.system.sessionExpired.title=Session Expir\u00e9e
ui.message.system.sessionExpired.message=Prenez note des donn\u00e9es non sauvegard\u00e9es, puis<u>cliquez ici</u> pour continuer.

ui.message.system.communicationError.title=Communication problem;
ui.message.system.communicationError.message=Prenez note des donn\u00e9es non sauvegard\u00e9es, puis<u>cliquez ici</u> pour continuer.

ui.message.system.authenticationError.title=Authentication problem
ui.message.system.authenticationError.message=Prenez note des donn\u00e9es non sauvegard\u00e9es, puis<u>cliquez ici</u> pour continuer.

ui.message.system.internalError.title=Erreur interne
ui.message.system.internalError.message=Notifiez l'administrateur du syst\u00e8me.<br/>Prenez note des donn\u00e9es non sauvegard\u00e9es, puis <u>cliquez ici</u> pour continuer.

ui.message.system.outOfSync.title=S\u00e9ssion d\u00e9synchronis\u00e9e
ui.message.system.outOfSync.message=Un incident a causer une d\u00e9synchronisation avec le serveur.<br/>Prenez note des donn\u00e9es non sauvegard\u00e9es, puis <u>cliquez ici</u> pour re-synchroniser.

ui.message.system.cookiesDisabled.title=Cookies d\u00e9sactiv\u00e9s
ui.message.system.cookiesDisabled.message=Cette application requi\u00e8re l'activation des Cookies.<br/>Activez les Cookies dans votre navigateur, puis <u>cliquez ici</u> pour r\u00e9-essayer.